{
    "question-1": "Sở thích của bạn trong cuộc sống là gì?",
    "question-2": "Đeo đồng hồ đem lại lợi ích gì cho bạn?",
    "question-3": "Bạn có muốn mọi người trong nhà đều đeo đồng hồ không?",
    "question-4": "Môn thể thao yêu thích của bạn là gì?",

    "AboutUs-1": "Chào bạn, chúng tôi là CURNON!",
    "AboutUs-2": "Chúng tôi biến sản phẩm phụ kiện không thể thiếu trở thành những biểu tượng tinh thần đầy cảm hứng, để thúc đẩy thế hệ trẻ Việt Nam không ngừng tiến lên phía trước.",
    "AboutUs-3": "Đó là câu hỏi của chúng tôi khi bắt đầu.",
    "AboutUs-4": "Và cũng là tinh thần \"Why not\" chúng tôi khát khao truyền tải",
    "AboutUs-5": "Với những sản phẩm được thiết kế bằng nhiệt huyết, khát khao và khối óc đầy sáng tạo của đội ngũ chính những người trẻ Việt Nam, chúng tôi tin rằng tinh thần \"Why not\" ấy sẽ luôn đồng hành và truyền cảm hứng cho bạn mỗi ngày.",
    "AboutUs-6": "Chúng tôi tin rằng cách tốt nhất để truyền tải được thông điệp “Tại sao không?” trước hết phải bắt đầu từ chính tập thể của Curnon.",
    "AboutUs-7": "Với khát khao trở thành người đồng hành của các bạn, chúng tôi tin rằng chính mình phải có đủ can đảm để vượt qua thách thức, dám nghĩ, dám dẫn đầu và khác biệt.",
    "AboutUs-8": "Với tinh thần của những chiến binh, chúng tôi luôn chiến đấu với chính bản thân mình mỗi ngày để đem lại những trải nghiệm “WOW” nhất cho người trẻ Việt Nam.",
    "AboutUs-9": "Tương lai với chúng tôi là những sản phẩm vươn tầm thế giới, là thế hệ trẻ Việt Nam đầy tự tin để theo đuổi đam mê của mình, là \"Why not?\" trở thành triết lí của tất cả mọi người.",

    "note-1": "Lưu ý: Câu hỏi và đáp án của bạn sẽ được dùng khi bạn lấy lại mật khẩu đăng nhập!",

    "address-1": "Số 33 Hàm Long, Hoàn Kiếm.",
    "address-2": "Số 9 B7 Phạm Ngọc Thạch, Đống Đa.",
    "address-3": "Số 173C Kim Mã, Ba Đình.",
    "address-4": "Số 25 Nguyễn Trãi, P.Bến Thành, Quận 1.",
    "address-5": "Số 348 Lê Văn Sỹ, Phường 14, Quận 3.",

    "footer-1": "© 2022 - Bản quyền của Website Curnon Watch và CTCP PHÁT TRIỂN SẢN PHẨM SÁNG TẠO VIỆT",
    "footer-2": "Giấy chứng nhận ĐKKD số 0108150321 do Sở Kế hoạch và Đầu tư Thành phố Hà Nội cấp ngày 29/01/2018 123C Thụy Khuê, Tây Hồ, Hà Nội",
    "footer-3":"NHẬN THÔNG TIN MỚI NHẤT TỪ CURNON",
    "footer-4":"ĐĂNG KÝ NGAY",
    "footer-5":"LIÊN LẠC",

    "header-1": "Sự trở lại của BST được săn đón nhất",

    "info-1": "FREESHIP ĐƠN HÀNG >700K",
    "info-2": "BẢO HÀNH 10 NĂM",
    "info-3": "ĐỔI TRẢ MIỄN PHÍ TRONG VÒNG 3 NGÀY",

    "men": "NAM GIỚI",
    "woman": "NỮ GIỚI",
    "we": "VỀ CURNON",
    "cart": "GIỎ HÀNG",
    "p":"Cuối năm 2016, 3 chàng trai đam mê Startup và Đồng hồ quyết định thành lập Curnon, nhưng ngay từ đầu, chúng tôi đã biết rằng: Curnon sinh ra với một sứ mệnh lớn lao hơn, không chỉ dừng lại là một thương hiệu đồng hồ. Chúng tôi muốn mang tới một nguồn cảm hứng, một sự thay đổi về tư duy, về suy nghĩ và chính những cái chúng tôi gọi là trải nghiệm cho người trẻ.",
    "p-seller": "\"Made To Move\" - Whitesands với thiết kế năng động cùng lựa chọn dây Nato khác biệt sẽ là người đồng hành đại diện cho cảm hứng dịch chuyển và khát khao khám phá của tuổi trẻ."
  
    
  }